<?php get_header(); ?>

<div class="page__tittle__wrapper">
    <h2>キャッシュバック特典</h2>
</div>

<div class="page__container">

<img class="page__cashback__img" src="<?php echo get_template_directory_uri(); ?>/img/cashback.png" alt="">

<h3 class="page__tertiary__tittle">キャッシュバック適用条件・工事費実質無料の定期条件</h3>

<h2 class="page__secondary__tittle">対象者</h2>

<p class="page__table__text">当サイトよりお申し込みいただいたお客さま。<br>
※キャッシュバックをお受け取りいただくには条件がございます。「キャッシュバック条件」の内容をご確認ください。</p>
<h2 class="page__secondary__tittle">キャッシュバック条件</h2>

<p class="page__table__text">当サイト記載のフリーダイヤルまたはWebフォームから、ビッグローブ光のお申し込みをお願い致します。<br>
(お申し込みされたサービスが、お申し込み日より90日以内に開通し、特典受け取りまで継続していただけますよう、お願い致します。</p>
<h2 class="page__secondary__tittle">最大55,000円キャッシュバック内訳</h2>

<p class="page__table__text">当サイト限定：最大30,000円※ビッグローブ光（新規/3年プラン）<br>
ビッグローブ光電話：5,000円<br>
標準工事費用キャッシュバック：20,000円(ファミリータイプの派遣工事の場合)、17,000円(マンションタイプの派遣工事の場合)、3,000円(無派遣工事の場合)</p>
<h2 class="page__secondary__tittle">注意事項</h2>

<p class="page__table__text">※特典は予告なく、終了、変更、延長する場合があります。<br>
※キャッシュバックは２回に分けてキャッシュバック致します。（1回目：最大20,000円に関しては開通確認後2ヵ月を目途に弊社より為替にて郵送　2回目：<br>
30,000円に関しては開通月を1ヵ月目として12ヵ月目が適用月となり、適用月の月初２日～45日間以内にBIGLOBEのマイページから受け取りの手続きを実施いただきます。<br>
適用月にBIGLOBEメール、BIGLOBEにご登録の連絡先メールアドレス宛にご連絡致します。手続きが完了してから数日以内に指定した口座へ送金致します。<br>
受取期間内に退会、コース変更、移転をされた方は適用外となります。<br>
受取期間内に手続きされない場合は特典は適用されません。<br>
※キャッシュバック特典は当サイトが取り次いだ申込が開通することにより発生致します。<br>
※開通の確認が取れるまでお時間を頂くことがございます。ご了承ください。<br>
※特典条件サービスを途中解約されている場合はキャッシュバック適用外となりますのでご了承ください。<br>
※お申し込み内容やプランによって、キャッシュバック金額は変わります。詳しくはお問い合せください。</p>

<h3 class="page__tertiary__tittle">工事費相当額 割引特典</h3>

<h2 class="page__secondary__tittle">新規お申し込みの方に工事費相当額の値引き実施中！</h2>

<p class="page__table__text">新規でお申し込みいた方の初期工事費用を最大19,800円値引きいたします！ビッグローブ光をこれからお申し込みしようとしている方は
初期コストを抑えてお得にご利用できます。</p>

<h2 class="page__secondary__tittle">特典詳細</h2>

<table class="page__table">
<tr>
<th class="page__th">特典名</th>
<td class="page__td">工事費相当額　割引特典</td>
</tr>
<tr>
<th class="page__th">対象者</th>
<td class="page__td">ビッグローブ光(2年プラン)に[回線新規]でお申し込みいただいた方</td>
</tr>
<tr>
<th colspan="2">特典内容</th>
</tr>
<tr>
<td class="page__th">ファミリータイプ</td>
<td class="page__td">550円（税込)値引き(課金開始月を1カ月目として36カ月間)
=19,800円（税込)値引き</td>
</tr>
<tr>
<td class="page__th">マンションタイプ</td>
<td class="page__td">課金開始月のみ715円（税込)、451円（税込)の値引き
(課金開始月を1カ月目として36カ月間)=16,500円（税込)値引き</td>
</tr>
</table>

<p class="page__table__text">※本特典は「ビッグローブ光」の月額料金から値引きいたします。お手続き等は不要です。<br>※対象コース名はビッグローブ光「ひかり」コース（2年プラン）になります。それ以外のプランは適用外です。<br>※その他キャッシュバック特典との重複適用はできません。<br>※お客さまのご都合などによりサービス停止となった場合、特典や割引の適用外となります。</p>

</div>

<?php get_footer(); ?>